/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "contact";

/* plural form for showing how many items there are */
"contacts" = "contacts";

/* singular form for showing how many items there are */
"movie" = "film";

/* plural form for showing how many items there are */
"movies" = "films";

/* singular form for showing how many items there are */
"photo" = "photo";

/* plural form for showing how many items there are */
"photos" = "photos";

/* singular form for showing how many items there are */
"track" = "morceau";

/* plural form for showing how many items there are */
"tracks" = "morceaux";

/* Formatting: tracks of audio -- song or sound effect */
"%{value1}@ movies" = "%{value1}@ films";

/* Formatting: number of photos displayed */
"%{value1}@ photos" = "%{value1}@ photos";

/* Formatting: tracks of audio -- song or sound effect */
"%{value1}@ tracks" = "%{value1}@ morceaux";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Carnet d'adresses";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Boucle Apple";

/* Table Column Title - music artist or creator */
"Artist" = "Artiste";

/* Name of Data Type */
"Audio" = "Audio";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Barre de signets";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Menu Signets";

/* Name of Data Type */
"Contacts" = "Contacts";

/* artist name */
"Demo" = "Démo";

/* folder name */
"Desktop Pictures" = "Desktop Pictures";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "Favoris";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "Morceaux démo GarageBand";

/* folder name */
"iChat Icons" = "iChat Icons";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "Effets sonores iLife";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "Effets sonores iMovie";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Bibliothèque";

/* Name of Data Type */
"Links" = "Liens";

/* Text that shows that we are loading contents */
"Loading..." = "Chargement…";

/* Window name of iMediaBrowser */
"Media" = "Multimédia";

/* Name of Data Type */
"Movies" = "Films";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Dossier Séquences";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Dossier Musique";

/* Node name */
"My Compositions" = "Mes compositions";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Mix de soirée";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Dossier Images";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "Acheté";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Screen Savers";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Sounds Folder";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "Durée";

/* Table Column Title - title of song or audio track */
"Title" = "Titre";

/* Artist of sound is unknown
   Unkown music key */

"Unknown" = "Inconnu";

/* folder name */
"User Pictures" = "User Pictures";

/* Videos as titled in iTunes source list */
"Videos" = "Clips vidéo";

/* Photos media type */
"Photos" = "Photos";